{
    "English": "বাংলা",
    "Home": "হোম",
    "About": "সম্পর্কে",
    "Team": "টিম",
    "Contact": "যোগাযোগ",
    "Login": "লগইন",
    "Dashboard": "ড্যাসবোর্ড",
    "Better Solutions For Your Business": "আপনার ব্যবসার জন্য আরও ভাল সমাধান",
    "We are team of talented designers making websites with Bootstrap": "আমরা বুটস্ট্র্যাপ দিয়ে ওয়েবসাইট তৈরির প্রতিভাবান ডিজাইনারদের দল",
    "Get Started": "শুরু করুন",
    "Watch Video": "ভিডিও দেখুন",
    "Experts Dedicated to Delivering Outstanding Results": "অসামান্য ফলাফল প্রদানের জন্য নিবেদিত বিশেষজ্ঞরা",
    "About Us": "আমাদের সম্পর্কে",
    "Empowering businesses and individuals through innovative software. We deliver exceptional quality, unmatched service, and cutting-edge technology.": "উদ্ভাবনী সফ্টওয়্যারের মাধ্যমে ব্যবসা এবং ব্যক্তিদের ক্ষমতায়ন। আমরা ব্যতিক্রমী মানের, অতুলনীয় পরিষেবা এবং অত্যাধুনিক প্রযুক্তি সরবরাহ করি।",
    "Enable businesses and individuals to succeed": "ব্যবসা এবং ব্যক্তিদের সফল হতে সক্ষম করুন",
    "Unlock the potential of businesses and individuals": "ব্যবসা এবং ব্যক্তিদের সম্ভাবনা আনলক",
    "To provide reliable, scalable, and user-friendly software": "নির্ভরযোগ্য, মাপযোগ্য, এবং ব্যবহারকারী-বান্ধব সফ্টওয়্যার প্রদান করতে",
    "We are passionate about crafting innovative software solutions that empower businesses and individuals. We strive to deliver exceptional quality, unmatched customer service, and cutting-edge technology to help our clients achieve their goals.": "আমরা উদ্ভাবনী সফ্টওয়্যার সমাধান তৈরির বিষয়ে উত্সাহী যা ব্যবসা এবং ব্যক্তিদের ক্ষমতায়ন করে। আমরা আমাদের ক্লায়েন্টদের তাদের লক্ষ্য অর্জনে সহায়তা করার জন্য ব্যতিক্রমী গুণমান, অতুলনীয় গ্রাহক পরিষেবা এবং অত্যাধুনিক প্রযুক্তি সরবরাহ করার চেষ্টা করি।",
    "Read More": "আরও পড়ুন",
    "Talk to Our Sales & Marketing Department Team": "আমাদের বিক্রয় ও বিপণনের সাথে কথা বলুন বিভাগের দল",
    "Your Name": "আপনার নাম",
    "Your Email": "আপনার ইমেইল",
    "Subject": "বিষয়",
    "Message": "বার্তা",
    "Send Message": "বার্তা পাঠান",
    "": "",
    "": ""
}
